[
    {
        "title": "Traditional Braces",
        "serviceId": "1",
        "price": "150",
        "clinicName": "SRS Dental Clinics - UK, AZ",
        "treatmentTime": "12 months",
        "successRate": "92",
        "description1": "Crooked teeth are more than just a problem of aesthetics. They can also lead to stains and infections. When they are straightened using braces, it lowers your risk of cavities, improves your overall oral health and improves your smile. In addition, a correctly aligned bite can also help solve pain or other issues that affect the jaws.",
        "description2": "Braces work by placing a metal bracket onto the surface of each tooth and connecting them via wires, and although the procedure has been successfully used for decades to treat misaligned bites or crooked teeth, it’s one of those dental appliances that’s painfully obvious. So while many people do want straight teeth, they’re deterred by visions of a mouth full of metal.",
        "descriptionHeader": "Clear Braces vs. Metal Braces",
        "description3": "We’re proud to be able to offer patients an alternative — clear braces for adults and teens. They are just as effective as metal braces for correcting gaps, misalignments or crooked teeth, but they’re nearly invisible. This makes them perfect for teens, professionals and others who don’t want dental work to impact their appearance.Clear braces operate similarly to traditional braces with a bracket on each tooth and a wire threaded between them. The biggest difference is that these brackets and wires are made out of tooth-colored resin that matches the surrounding teeth, making them practically invisible. This doesn’t mean that the brackets are stain-proof, however, so it’s important to keep them perfectly clean during treatment. Generally speaking, both metal and clear braces are used for between 18 and 36 months to correct dental issues.",
        "displayImage": "https://i.ibb.co/Q9htCrW/traditional-brases-display.jpg",
        "InsideImage": "https://i.ibb.co/0jbMpPz/traditional-brases-inside.jpg"
    }
]